Repository: TuguiDragos/Peel
Catalog: Localization/Peel/Localizable.xcstrings
Source language: en
Languages: cs, de, es, fr, it, ja, ko, nl, pl, pt, ro, ru, sv, tr, uk, zh_hans, zh_hant

source: Shows the rest of a command in gray as you type, from your history, and the Right Arrow accepts it.
cs: Během psaní zobrazuje šedě zbytek příkazu podle vaší historie a šipka doprava ho přijme.
de: Zeigt beim Tippen den Rest eines Befehls aus deinem Befehlsverlauf in Grau an, und mit dem Rechtspfeil übernimmst du ihn.
es: Muestra en gris el resto de un comando mientras escribes, a partir de tu historial, y la tecla Flecha derecha lo acepta.
fr: Affiche en gris la suite d’une commande pendant la saisie, d’après votre historique, et la touche Flèche droite l’accepte.
it: Mentre digiti, mostra in grigio il resto di un comando preso dalla cronologia, e il tasto Freccia destra lo accetta.
ja: 入力中に、コマンドの残りの部分を履歴からグレイで表示します。右矢印キーで確定できます。
ko: 입력하는 동안 명령 기록을 바탕으로 명령의 나머지 부분을 회색으로 보여 주며, 오른쪽 화살표를 누르면 제안을 수락합니다.
nl: Toont de rest van een commando uit je geschiedenis in grijs terwijl je typt, en met de pijl naar rechts neem je die over.
pl: Podczas wpisywania pokazuje na szaro resztę polecenia z Twojej historii, a klawisz ze strzałką w prawo ją akceptuje.
pt: Mostra o restante de um comando em cinza enquanto você digita, com base no seu histórico, e a tecla Seta para a Direita aceita a sugestão.
ro: Pe măsură ce tastați, afișează cu gri restul comenzii, luat din istoricul dvs., iar tasta Săgeată dreapta îl acceptă.
ru: По мере ввода показывает серым продолжение команды из истории, а клавиша со стрелкой вправо принимает его.
sv: Visar resten av ett kommando i grått medan du skriver, utifrån din historik, och med högerpilen accepterar du det.
tr: Siz yazarken bir komutun geri kalanını geçmişinizden alıp gri renkte gösterir; Sağ Ok da onu kabul eder.
uk: Під час введення показує сірим решту команди з вашої історії, а стрілка вправо приймає її.
zh_hans: 在你键入时，根据历史记录以灰色显示命令的其余部分，按下右箭头键即可接受。
zh_hant: 在你輸入時，根據你的指令記錄以灰色顯示指令的其餘部分，按向右鍵即可接受。

source: Sidebar
cs: Boční panel
de: Seitenleiste
es: Barra lateral
fr: Barre latérale
it: Barra laterale
ja: サイドバー
ko: 사이드바
nl: Navigatiekolom
pl: Pasek boczny
pt: Barra Lateral
ro: Bară laterală
ru: Боковое меню
sv: Sidofält
tr: Kenar Çubuğu
uk: Бічна панель
zh_hans: 边栏
zh_hant: 側邊欄

source: Sign commits with your SSH key
cs: Podepisovat commity vaším klíčem SSH
de: Commits mit deinem SSH-Schlüssel signieren
es: Firmar los commits con tu clave SSH
fr: Signer les commits avec votre clé SSH
it: Firma i commit con la tua chiave SSH
ja: SSH鍵でコミットに署名
ko: SSH 키로 커밋 서명
nl: Onderteken commits met je SSH-sleutel
pl: Podpisuj commity swoim kluczem SSH
pt: Assinar commits com a sua chave SSH
ro: Semnați commiturile cu cheia SSH
ru: Подписывать коммиты своим SSH-ключом
sv: Signera incheckningar med din SSH-nyckel
tr: Commit’leri SSH anahtarınızla imzala
uk: Підписувати коміти вашим ключем SSH
zh_hans: 使用你的SSH密钥为提交签名
zh_hant: 使用你的SSH密鑰簽署提交

source: Signed by
cs: Podepsáno
de: Signiert von
es: Firmado por
fr: Signé par
it: Firmata da
ja: 署名者
ko: 서명자
nl: Ondertekend door
pl: Podpisane przez
pt: Assinada por
ro: Semnat de
ru: Кем подписано
sv: Signerat av
tr: İmzalayan
uk: Підписано
zh_hans: 签署方
zh_hant: 簽署者

source: Signed by someone else now
cs: Teď ji podepisuje někdo jiný
de: Jetzt von jemand anderem signiert
es: Ahora la firma otro desarrollador
fr: Désormais signée par quelqu’un d’autre
it: Ora firmata da qualcun altro
ja: 署名者が変わりました
ko: 이제 다른 서명자가 서명함
nl: Nu door iemand anders ondertekend
pl: Teraz podpisuje ją ktoś inny
pt: Agora assinado por outro desenvolvedor
ro: Semnată acum de altcineva
ru: Теперь подписано кем-то другим
sv: Signeras av någon annan nu
tr: Artık başka biri imzalıyor
uk: Тепер її підписує хтось інший
zh_hans: 现在由其他人签名
zh_hant: 現在由其他人簽署

source: Signing
cs: Podepisování
de: Signieren
es: Firma
fr: Signature
it: Firma
ja: 署名
ko: 서명
nl: Ondertekenen
pl: Podpisywanie
pt: Assinatura
ro: Semnare
ru: Подпись
sv: Signering
tr: İmzalama
uk: Підписування
zh_hans: 签名
zh_hant: 簽署

source: Simulators
cs: Simulátory
de: Simulatoren
es: Simuladores
fr: Simulateurs
it: Simulatori
ja: シミュレータ
ko: 시뮬레이터
pl: Symulatory
pt: Simuladores
ro: Simulatoare
ru: Симуляторы
sv: Simulatorer
tr: Simülatörler
uk: Симулятори
zh_hans: 模拟器
zh_hant: 模擬器

source: Since %@
cs: Od %@
de: Seit dem %@
es: Desde el %@
fr: Depuis le %@
it: Dal giorno %@
ja: %@以降
ko: %@부터
nl: Sinds %@
pl: Od %@
pt: Desde %@
ro: Din %@
ru: С %@
sv: Sedan %@
tr: %@ tarihinden beri
uk: З %@
zh_hans: 自%@起
zh_hant: 從%@起

source: Size
cs: Velikost
de: Größe
es: Tamaño
fr: Taille
it: Dimensioni
ja: サイズ
ko: 크기
nl: Grootte
pl: Wielkość
pt: Tamanho
ro: Dimensiune
ru: Размер
sv: Storlek
tr: Büyüklük
uk: Розмір
zh_hans: 大小
zh_hant: 大小

source: Skip This Version
cs: Přeskočit tuto verzi
de: Diese Version überspringen
es: Omitir esta versión
fr: Ignorer cette version
it: Salta questa versione
ja: このバージョンをスキップ
ko: 이 버전 건너뛰기
nl: Sla deze versie over
pl: Pomiń tę wersję
pt: Ignorar Esta Versão
ro: Omiteți această versiune
ru: Пропустить эту версию
sv: Hoppa över den här versionen
tr: Bu Sürümü Atla
uk: Пропустити цю версію
zh_hans: 跳过此版本
zh_hant: 略過此版本

source: Skip repeated commands
cs: Přeskakovat opakované příkazy
de: Wiederholte Befehle überspringen
es: Omitir los comandos repetidos
fr: Ignorer les commandes répétées
it: Evita i comandi ripetuti
ja: 繰り返したコマンドを省く
ko: 중복된 명령 건너뛰기
nl: Sla herhaalde commando's over
pl: Pomijaj powtarzające się polecenia
pt: Ignorar comandos repetidos
ro: Omiteți comenzile repetate
ru: Пропускать повторяющиеся команды
sv: Hoppa över upprepade kommandon
tr: Yinelenen komutları atla
uk: Пропускати повторювані команди
zh_hans: 跳过重复的命令
zh_hant: 略過重複的指令

source: Smaller files than PNG, with slightly less detail.
cs: Soubory jsou menší než PNG a mají o něco méně detailů.
de: Kleinere Dateien als PNG, mit etwas weniger Details.
es: Archivos más pequeños que en PNG, con algo menos de detalle.
fr: Des fichiers plus légers qu’en PNG, avec un peu moins de détails.
it: File più piccoli rispetto a PNG, con un po’ meno dettaglio.
ja: PNGよりファイルが小さくなり、細部はやや粗くなります。
ko: PNG보다 파일이 작지만 세부 묘사가 약간 떨어집니다.
nl: Kleinere bestanden dan PNG, met iets minder detail.
pl: Mniejsze pliki niż PNG, z nieco mniejszą szczegółowością.
pt: Arquivos menores que PNG, com um pouco menos de detalhe.
ro: Fișiere mai mici decât PNG, cu ceva mai puține detalii.
ru: Файлы меньше, чем в PNG, но с чуть меньшей детализацией.
sv: Mindre filer än PNG, med något färre detaljer.
tr: PNG’den daha küçük dosyalar, biraz daha az ayrıntıyla.
uk: Файли менші, ніж у PNG, але з трохи меншою деталізацією.
zh_hans: 文件比PNG小，但细节稍少。
zh_hant: 檔案比PNG小，但細節稍少。

source: Snapshots another app made, such as a backup app, are that app’s to remove, not Peel’s.
cs: Snímky, které vytvořila jiná aplikace, například zálohovací, má odstraňovat tato aplikace, ne Peel.
de: Snapshots, die eine andere App erstellt hat, etwa eine Backup-App, entfernt diese App, nicht Peel.
es: Las instantáneas que creó otra app, como una app de copias de seguridad, las tiene que eliminar esa app, no Peel.
fr: Les instantanés créés par une autre app, comme une app de sauvegarde, sont à supprimer par cette app, pas par Peel.
it: Rimuovere le istantanee create da un’altra app, come un’app di backup, spetta a quell’app, non a Peel.
ja: バックアップアプリなど、ほかのアプリが作成したスナップショットは、Peelではなくそのアプリが削除するものです。
ko: 백업 앱처럼 다른 앱이 만든 스냅샷은 Peel이 아니라 그 앱이 제거해야 합니다.
nl: Momentopnamen die een andere app heeft gemaakt, zoals een back-upapp, moet die app verwijderen, niet Peel.
pl: Migawki utworzone przez inną aplikację, na przykład do backupów, może usunąć tylko ta aplikacja, a nie Peel.
pt: Remover as capturas criadas por outro app, como um app de backup, cabe a esse app, não ao Peel.
ro: Instantaneele create de o altă aplicație, cum ar fi o aplicație de backup, trebuie eliminate de aplicația respectivă, nu de Peel.
ru: Снимки, созданные другим приложением, например приложением для резервного копирования, удаляет это приложение, а не Peel.
sv: Ögonblicksbilder som en annan app har skapat, till exempel en app för säkerhetskopiering, är den appens sak att ta bort, inte Peels.
tr: Yedekleme uygulaması gibi başka bir uygulamanın aldığı anlık görüntüleri kaldırmak Peel’e değil, o uygulamaya düşer.
uk: Знімки, створені іншою програмою, як-от програмою для резервного копіювання, має вилучати та програма, а не Peel.
zh_hans: 其他App（例如备份App）创建的快照应由该App移除，而不是由Peel移除。
zh_hant: 其他App（例如備份App）建立的快照應由該App移除，而不是由Peel移除。

source: Software installed with an installer package, other than Apple’s, will appear here.
cs: Zde se zobrazí software nainstalovaný pomocí instalačního balíčku, s výjimkou softwaru od společnosti Apple.
de: Software, die mit einem Installationspaket installiert wurde, wird hier angezeigt, sofern sie nicht von Apple stammt.
es: Aquí aparecerá el software instalado con un paquete de instalación, salvo el de Apple.
fr: Les logiciels installés avec un paquet d’installation, hors ceux d’Apple, apparaîtront ici.
it: Qui apparirà il software installato con un pacchetto di installazione, tranne quello di Apple.
ja: インストーラパッケージでインストールされたソフトウェア（Apple製を除く）がここに表示されます。
ko: Apple 소프트웨어를 제외하고, 설치 프로그램 패키지로 설치한 소프트웨어가 여기에 표시됩니다.
nl: Software die met een installatiepakket is geïnstalleerd, behalve die van Apple, verschijnt hier.
pl: Tutaj pojawi się oprogramowanie zainstalowane za pomocą pakietu instalacyjnego, z wyjątkiem oprogramowania Apple.
pt: O software instalado com um pacote do instalador, exceto o da Apple, aparecerá aqui.
ro: Aici va apărea software‑ul instalat cu un pachet de instalare, cu excepția celui de la Apple.
ru: Здесь появится ПО, установленное из установочных пакетов, кроме ПО Apple.
sv: Programvara som har installerats med ett installationspaket, utom Apples, visas här.
tr: Apple’ınkiler dışında, bir yükleyici paketiyle yüklenen yazılımlar burada görünür.
uk: Тут зʼявлятиметься ПЗ, інстальоване з пакета інсталятора, крім ПЗ від Apple.
zh_hans: 通过安装器软件包安装的软件（Apple的除外）将在此处显示。
zh_hant: 透過安裝程式套件安裝的軟體（Apple的除外）會顯示在此處。

source: Some downloads couldn’t be removed.
cs: Některé stažené položky nelze odstranit.
de: Einige Downloads konnten nicht entfernt werden.
es: No se han podido eliminar algunas descargas.
fr: Impossible de retirer certains téléchargements.
it: Impossibile rimuovere alcuni download.
ja: ダウンロードしたものの一部を削除できませんでした。
ko: 일부 다운로드를 제거할 수 없습니다.
nl: Sommige downloads konden niet worden verwijderd.
pl: Nie udało się usunąć niektórych pobranych rzeczy.
pt: Não foi possível remover alguns downloads.
ro: Unele descărcări nu au putut fi eliminate.
ru: Некоторые загрузки не удалось удалить.
sv: Vissa hämtningar kunde inte tas bort.
tr: Bazı indirilenler kaldırılamadı.
uk: Деякі викачування не вдалося вилучити.
zh_hans: 部分下载未能移除。
zh_hant: 部分下載項目無法移除。

source: Some folders couldn’t be read
cs: Některé složky nelze přečíst
de: Einige Ordner konnten nicht gelesen werden
es: No se han podido leer algunas carpetas
fr: Certains dossiers n’ont pas pu être lus
it: Impossibile leggere alcune cartelle
ja: 一部のフォルダを読み取れませんでした
ko: 일부 폴더를 읽을 수 없음
nl: Sommige mappen konden niet worden gelezen
pl: Nie udało się odczytać niektórych folderów
pt: Não foi possível ler algumas pastas
ro: Unele dosare nu au putut fi citite
ru: Некоторые папки не удалось прочитать
sv: Vissa mappar kunde inte läsas
tr: Bazı klasörler okunamadı
uk: Деякі папки не вдалося прочитати
zh_hans: 未能读取部分文件夹
zh_hant: 部分檔案夾無法讀取

source: Some items couldn’t be moved to the Trash.
cs: Některé položky nelze přesunout do koše.
de: Einige Objekte konnten nicht in den Papierkorb gelegt werden.
es: No se han podido trasladar algunos ítems a la papelera.
fr: Impossible de placer certains éléments dans la corbeille.
it: Impossibile spostare alcuni elementi nel Cestino.
ja: 一部の項目をゴミ箱に入れられませんでした。
ko: 일부 항목을 휴지통으로 이동할 수 없습니다.
nl: Sommige onderdelen konden niet naar de prullenmand worden verplaatst.
pl: Nie udało się przenieść niektórych rzeczy do Kosza.
pt: Não foi possível mover alguns itens para o Lixo.
ro: Unele articole nu au putut fi mutate în Coș.
ru: Некоторые объекты не удалось переместить в Корзину.
sv: Vissa objekt kunde inte flyttas till papperskorgen.
tr: Bazı öğeler Çöp Sepeti’ne taşınamadı.
uk: Деякі елементи не вдалося перемістити в Смітник.
zh_hans: 部分项目未能移到废纸篓。
zh_hant: 部分項目無法丟到「垃圾桶」。

source: Some items couldn’t be put back.
cs: Některé položky nelze vrátit zpět.
de: Einige Objekte konnten nicht zurückgelegt werden.
es: No se han podido restaurar algunos ítems.
fr: Impossible de remettre certains éléments à leur place.
it: Impossibile ripristinare alcuni elementi.
ja: 一部の項目を戻せませんでした。
ko: 일부 항목을 되돌려 놓을 수 없습니다.
nl: Sommige onderdelen konden niet worden teruggezet.
pl: Nie udało się przywrócić niektórych rzeczy.
pt: Não foi possível colocar alguns itens de volta.
ro: Unele articole nu au putut fi puse înapoi.
ru: Некоторые объекты не удалось восстановить.
sv: Vissa objekt kunde inte läggas tillbaka.
tr: Bazı öğeler yerine konamadı.
uk: Деякі елементи не вдалося повернути.
zh_hans: 部分项目未能放回原处。
zh_hant: 部分項目無法還原。

source: Some items need administrator access
cs: Některé položky vyžadují oprávnění správce
de: Einige Objekte benötigen Administratorrechte
es: Algunos ítems necesitan acceso de administrador
fr: Certains éléments nécessitent un accès administrateur
it: Alcuni elementi richiedono l’accesso come amministratore
ja: 一部の項目には管理者権限が必要です
ko: 일부 항목에 관리자 권한이 필요함
nl: Voor sommige onderdelen is beheerderstoegang nodig
pl: Niektóre rzeczy wymagają uprawnień administratora
pt: Alguns itens requerem acesso de administrador
ro: Unele articole necesită acces de administrator
ru: Для некоторых объектов нужны права администратора
sv: Vissa objekt kräver administratörsbehörighet
tr: Bazı öğeler yönetici erişimi gerektiriyor
uk: Деяким елементам потрібен доступ адміністратора
zh_hans: 部分项目需要管理员权限
zh_hant: 部分項目需要管理者權限

source: Some leftovers sit in folders only an administrator can change. The helper moves those for Peel. macOS asks you to approve it once, in Login Items & Extensions. It belongs to the copy of Peel that installed it: a second copy, in another folder, has to install its own.
cs: Některé zbytky leží ve složkách, které může měnit jen správce. Pomocník je přesouvá za Peel. Systém macOS vás jednou požádá o jeho schválení v části Aktivace položek a rozšíření při přihlášení. Patří té kopii Peelu, která ho nainstalovala: druhá kopie v jiné složce si musí nainstalovat vlastní.
de: Manche Überreste liegen in Ordnern, die nur ein Administrator ändern kann. Das Hilfsprogramm verschiebt diese für Peel. macOS bittet dich einmal in „Anmeldeobjekte & Erweiterungen“, es zu genehmigen. Es gehört zu der Peel-Kopie, die es installiert hat: Eine zweite Kopie in einem anderen Ordner muss ein eigenes installieren.
es: Algunos restos están en carpetas que solo un administrador puede modificar. El asistente los traslada en nombre de Peel. macOS te pide que lo apruebes una vez, en Ítems de inicio y extensiones. Pertenece a la copia de Peel que lo instaló: una segunda copia, en otra carpeta, tiene que instalar el suyo.
fr: Certains fichiers résiduels se trouvent dans des dossiers que seul un administrateur peut modifier. L’utilitaire les déplace pour Peel. macOS vous demande de l’approuver une fois, dans Ouverture et extensions. Il appartient à la copie de Peel qui l’a installé : une seconde copie, dans un autre dossier, doit installer le sien.
it: Alcuni residui si trovano in cartelle che solo un amministratore può modificare. L’assistente li sposta per Peel. macOS ti chiede di approvarlo una volta, in “Elementi login ed estensioni”. Appartiene alla copia di Peel che l’ha installato: una seconda copia, in un’altra cartella, deve installare il proprio.
ja: 残存ファイルの中には、管理者しか変更できないフォルダにあるものがあります。ヘルパーは、それらをPeelに代わって移動します。macOSから、“ログイン項目と機能拡張”で一度承認するよう求められます。ヘルパーはそれをインストールしたPeelのコピーに属するため、別のフォルダにある2つ目のコピーでは、そのコピー用のヘルパーをインストールする必要があります。
ko: 일부 잔여 파일은 관리자만 변경할 수 있는 폴더에 있습니다. 보조 프로그램이 Peel 대신 이러한 파일을 이동합니다. macOS는 로그인 항목 및 확장 프로그램에서 한 번 승인하도록 요청합니다. 보조 프로그램은 자신을 설치한 Peel 복사본에 속하므로, 다른 폴더에 있는 두 번째 복사본은 자체 보조 프로그램을 설치해야 합니다.
nl: Sommige restbestanden staan in mappen die alleen een beheerder kan wijzigen. Het hulpprogramma verplaatst die voor Peel. macOS vraagt je één keer om het goed te keuren, in 'Inlogonderdelen en extensies'. Het hoort bij de kopie van Peel die het heeft geïnstalleerd: een tweede kopie, in een andere map, moet een eigen hulpprogramma installeren.
pl: Niektóre pozostałości znajdują się w folderach, które może zmieniać tylko administrator. Pomocnik przenosi je w imieniu Peel. macOS raz poprosi Cię o jego zatwierdzenie w panelu Rzeczy i rozszerzenia otwierane podczas logowania. Pomocnik należy do kopii Peel, która go zainstalowała: druga kopia, w innym folderze, musi zainstalować własnego.
pt: Algumas sobras ficam em pastas que só um administrador pode alterar. O auxiliar move esses itens em nome do Peel. O macOS pede que você o aprove uma vez, em Itens de Início de Sessão e Extensões. Ele pertence à cópia do Peel que o instalou: uma segunda cópia, em outra pasta, precisa instalar o seu próprio.
ro: Unele fișiere rămase se află în dosare pe care doar un administrator le poate modifica. Instrumentul de ajutor le mută pentru Peel. macOS vă cere să îl aprobați o singură dată, în Lansare la login și extensii. Aparține copiei Peel care l‑a instalat: o a doua copie, aflată în alt dosar, trebuie să își instaleze propriul instrument.
ru: Некоторые остатки лежат в папках, которые может изменять только администратор. Их перемещает для Peel помощник. macOS один раз попросит Вас разрешить его в разделе «Объекты входа и расширения». Помощник принадлежит той копии Peel, которая его установила: вторая копия в другой папке должна установить собственного помощника.
sv: En del kvarlämnade filer ligger i mappar som bara en administratör kan ändra. Hjälpprogrammet flyttar dem åt Peel. macOS ber dig godkänna det en gång, under Startobjekt och tillägg. Det hör till den kopia av Peel som installerade det: en andra kopia, i en annan mapp, måste installera ett eget.
tr: Bazı kalıntılar yalnızca bir yöneticinin değiştirebileceği klasörlerde durur. Yardımcı bunları Peel için taşır. macOS onu bir kez, Oturum Açma Öğeleri ve Genişletmeler’de onaylamanızı ister. Yardımcı, onu yükleyen Peel kopyasına aittir: başka bir klasördeki ikinci bir kopyanın kendi yardımcısını yüklemesi gerekir.
uk: Деякі залишки лежать у папках, які може змінювати лише адміністратор. Такі залишки переміщує для Peel помічник. macOS один раз попросить вас схвалити його в розділі «Автозапуск і розширення». Помічник належить тій копії Peel, яка його інсталювала: друга копія, в іншій папці, має інсталювати власний.
zh_hans: 有些残留文件位于只有管理员才能更改的文件夹中，帮助程序会替Peel移动这些文件。macOS会在“登录项与扩展”中请你批准一次。帮助程序属于安装它的那个Peel副本：位于其他文件夹中的第二个副本必须安装自己的帮助程序。
zh_hant: 有些殘留檔案位於只有管理者才能更改的檔案夾中。輔助程式會替Peel移動這些檔案。macOS會在「登入項目與延伸功能」中請你核准一次。輔助程式屬於安裝它的那份Peel副本：位於其他檔案夾的第二份副本，必須安裝自己的輔助程式。

source: Some privacy permissions weren’t reset.
cs: Některá oprávnění pro soukromé údaje nebyla resetována.
de: Einige Datenschutzberechtigungen wurden nicht zurückgesetzt.
es: No se han restablecido algunos permisos de privacidad.
fr: Certaines autorisations de confidentialité n’ont pas été réinitialisées.
it: Alcune autorizzazioni per la privacy non sono state reimpostate.
ja: 複数のアプリのプライバシー権限はリセットされませんでした。
ko: 일부 개인정보 보호 권한이 재설정되지 않았습니다.
nl: Sommige privacytoestemmingen zijn niet opnieuw ingesteld.
pl: Nie wyzerowano uprawnień prywatności niektórych aplikacji.
pt: Algumas permissões de privacidade não foram redefinidas.
ro: Unele permisiuni de intimitate nu au fost resetate.
ru: Некоторые разрешения на доступ не сброшены.
sv: Vissa integritetsbehörigheter nollställdes inte.
tr: Bazı gizlilik izinleri sıfırlanmadı.
uk: Деякі дозволи приватності не скинуто.
zh_hans: 部分隐私权限未重置。
zh_hant: 部分App的隱私權限未重置。

source: Someone turned this off and macOS kept the choice.
cs: Někdo toto rozšíření vypnul a macOS si tuto volbu zapamatoval.
de: Jemand hat dies deaktiviert, und macOS hat sich die Entscheidung gemerkt.
es: Alguien la desactivó y macOS guardó esa elección.
fr: Quelqu’un l’a désactivée et macOS a conservé ce choix.
it: Qualcuno l’ha disattivata e macOS ha mantenuto la scelta.
ja: 誰かがこれをオフにし、macOSがその選択を保持しています。
ko: 누군가 이 항목을 껐으며 macOS가 그 선택을 유지하고 있습니다.
nl: Iemand heeft dit uitgeschakeld en macOS heeft die keuze bewaard.
pl: Ktoś je wyłączył, a macOS zachował ten wybór.
pt: Alguém desativou isto e o macOS manteve a escolha.
ro: Cineva a dezactivat‑o, iar macOS a păstrat alegerea.
ru: Кто-то выключил это расширение, и macOS запомнила этот выбор.
sv: Någon har stängt av det här och macOS har sparat valet.
tr: Birisi bunu kapattı ve macOS bu seçimi korudu.
uk: Хтось вимкнув це розширення, і macOS запамʼятала цей вибір.
zh_hans: 有人关闭了它，macOS记住了这一选择。
zh_hant: 有人關閉了此項目，macOS保留了這個選擇。

source: Someone turned this on and macOS kept the choice.
cs: Někdo toto rozšíření zapnul a macOS si tuto volbu zapamatoval.
de: Jemand hat dies aktiviert, und macOS hat sich die Entscheidung gemerkt.
es: Alguien la activó y macOS guardó esa elección.
fr: Quelqu’un l’a activée et macOS a conservé ce choix.
it: Qualcuno l’ha attivata e macOS ha mantenuto la scelta.
ja: 誰かがこれをオンにし、macOSがその選択を保持しています。
ko: 누군가 이 항목을 켰으며 macOS가 그 선택을 유지하고 있습니다.
nl: Iemand heeft dit ingeschakeld en macOS heeft die keuze bewaard.
pl: Ktoś je włączył, a macOS zachował ten wybór.
pt: Alguém ativou isto e o macOS manteve a escolha.
ro: Cineva a activat‑o, iar macOS a păstrat alegerea.
ru: Кто-то включил это расширение, и macOS запомнила этот выбор.
sv: Någon har slagit på det här och macOS har sparat valet.
tr: Birisi bunu açtı ve macOS bu seçimi korudu.
uk: Хтось увімкнув це розширення, і macOS запамʼятала цей вибір.
zh_hans: 有人打开了它，macOS记住了这一选择。
zh_hant: 有人開啟了此項目，macOS保留了這個選擇。

source: Something else is at %@, and Peel offers no command that would replace it.
cs: V umístění %@ je něco jiného a Peel nenabízí žádný příkaz, který by to nahradil.
de: Unter %@ liegt etwas anderes, und Peel bietet keinen Befehl an, der es ersetzen würde.
es: Hay otra cosa en %@ y Peel no ofrece ningún comando que la sustituya.
fr: Autre chose se trouve à l’emplacement %@, et Peel ne propose aucune commande qui le remplacerait.
it: In %@ c’è qualcos’altro e Peel non offre alcun comando che lo sostituisca.
ja: %@には別のものがあります。Peelはそれを置き換えるコマンドを提示しません。
ko: %@에 다른 항목이 있으며, Peel은 이를 대체하는 명령을 제공하지 않습니다.
nl: Op %@ staat iets anders, en Peel biedt geen commando aan dat het zou vervangen.
pl: W %@ jest coś innego, a Peel nie oferuje polecenia, które by to zastąpiło.
pt: Há outra coisa em %@, e o Peel não oferece nenhum comando que a substitua.
ro: La %@ se află altceva, iar Peel nu oferă nicio comandă care l‑ar înlocui.
ru: По пути %@ уже находится что-то другое, и Peel не предлагает команду, которая бы это заменила.
sv: Något annat finns på %@, och Peel erbjuder inget kommando som skulle ersätta det.
tr: %@ konumunda başka bir şey var ve Peel onu değiştirecek bir komut sunmuyor.
uk: За шляхом %@ уже є щось інше, і Peel не пропонує команди, яка б це замінила.
zh_hans: %@位置已有其他内容，Peel不提供会替换它的命令。
zh_hant: %@已有其他項目，Peel不提供會取代它的指令。

source: Something else is there
cs: Je tam něco jiného
de: Dort liegt etwas anderes
es: Hay otra cosa ahí
fr: Autre chose s’y trouve
it: C’è qualcos’altro al suo posto
ja: 別のものがあります
ko: 다른 항목이 있음
nl: Daar staat iets anders
pl: Jest tam coś innego
pt: Há outra coisa lá
ro: Acolo se află altceva
ru: Там уже что-то другое
sv: Något annat finns där
tr: Orada başka bir şey var
uk: Там уже щось інше
zh_hans: 该位置已有其他内容
zh_hant: 那裡已有其他項目
